token = '388189206:AAF04nlbXm_cHj5qi7Lp2sGK2mtG2Aa68Y0'
json_keyfile = 'mgppu-2a64f00b3024.json'
creator_id = 52392630
main_queries = [
				'Расписание на завтра', 'Расписание на сегодня', 
				'Четная неделя', 'Нечетная неделя', 
				'Зачеты', 'Экзамены', 'Консультации',
				'Найти преподавателя'
				]
ses_queries = ['Зачеты', 'Экзамены', 'Консультации']
days_odd = ['Понедельник (Нечет)', 'Вторник (Нечет)', 'Среда (Нечет)', 'Четверг (Нечет)', 'Пятница (Нечет)', 'Суббота (Нечет)']
days_even = ['Понедельник (Чет)', 'Вторник (Чет)', 'Среда (Чет)', 'Четверг (Чет)', 'Пятница (Чет)', 'Суббота (Чет)']
courses = ['1 курс','2 курс','3 курс','4 курс']
specializations = ['Математики','Информатики','Режиссеры']
first_date = '2016-09-01'
tables = [
		'1 курс математики', '1 курс информатики','1 курс режиссеры',
		'2 курс математики','2 курс информатики', '2 курс режиссеры',
		'3 курс математики', '3 курс информатики', '3 курс режиссеры',
		'4 курс математики', '4 курс информатики', '4 курс режиссеры'
		]